import image138 from "../images/image138.png";
import group152 from "../images/group152.png";
import layer51 from "../images/layer51.png";
import image147 from "../images/image147.png";

const advantageData = [
  {
    id: 1,
    title: "Тщательно отобранный персонал",
    photo: image138,
    description:
      "Не нужно тратить время, силы и ресурсы на разме- щение вакансий, проведе- ние собеседований, про- верку кандидатов на должность уборщицы. За счет больших объемов мы можем сделать это эффективнее.",
  },
  {
    id: 2,
    title: "Качественная эко-химия",
    photo: group152,
    description:
      "Не нужно тратить время, силы и ресурсы на разме- щение вакансий, проведе- ние собеседований, про- верку кандидатов на должность уборщицы. За счет больших объемов мы можем сделать это эффективнее.",
  },
  {
    id: 3,
    title: "Контролируем качество",
    photo: layer51,
    description:
      "Не нужно тратить время, силы и ресурсы на разме- щение вакансий, проведе- ние собеседований, про- верку кандидатов на должность уборщицы. За счет больших объемов мы можем сделать это эффективнее.",
  },
  {
    id: 4,
    title: "Работаем круглосуточно",
    photo: image147,
    description:
      "Не нужно тратить время, силы и ресурсы на разме- щение вакансий, проведе- ние собеседований, про- верку кандидатов на должность уборщицы. За счет больших объемов мы можем сделать это эффективнее.",
  },
];

export { advantageData };
